export const teamMembers = [
  {
    id: 1,
    name: 'Вікторія',
    role: 'Засновниця фонду "МИРНИЙ ВОЇН" юрист',
    description1:
      'Харків’янка за місцем народження, українка за ДНК. Професію юриста обрала усвідомлено, бо маю загострене відчуття справедливості та переконана, що варто боротися, відстоювати, захищати і прагнути.',
    description2:
      ' З 2016 року на волонтерських засадах почала здійснювати юридичний супровід військовослужбовців. Задля цього додатково пройшла навчання з основ психології, поглиблено вивчала військову психологію.',
    description3:
      ' Наразі, особливу увагу і свої знання приділяю супроводу поранених. ',
    imageUrl: '/assets/images/TeamMemberVictoria.png',
  },
  {
    id: 2,
    name: 'Антоніна',
    role: 'Не Засновниця фонду "МИРНИЙ ВОЇН" юрист',
    description1:
      'Харків’янка за місцем народження, українка за ДНК. Професію юриста обрала усвідомлено, бо маю загострене відчуття справедливості та переконана, що варто боротися, відстоювати, захищати і прагнути.',
    description2:
      ' З 2016 року на волонтерських засадах почала здійснювати юридичний супровід військовослужбовців. Задля цього додатково пройшла навчання з основ психології, поглиблено вивчала військову психологію.',
    description3:
      ' Наразі, особливу увагу і свої знання приділяю супроводу поранених. ',
    imageUrl: '/assets/images/TeamMemberVictoria.png',
  },
  {
    id: 3,
    name: 'Антоніна',
    role: 'Не Засновниця фонду "МИРНИЙ ВОЇН" юрист',
    description1:
      'Харків’янка за місцем народження, українка за ДНК. Професію юриста обрала усвідомлено, бо маю загострене відчуття справедливості та переконана, що варто боротися, відстоювати, захищати і прагнути.',
    description2:
      ' З 2016 року на волонтерських засадах почала здійснювати юридичний супровід військовослужбовців. Задля цього додатково пройшла навчання з основ психології, поглиблено вивчала військову психологію.',
    description3:
      ' Наразі, особливу увагу і свої знання приділяю супроводу поранених. ',
    imageUrl: '/assets/images/TeamMemberVictoria.png',
  },
  {
    id: 4,
    name: 'Вікторія',
    role: 'Засновниця фонду "МИРНИЙ ВОЇН" юрист',
    description1:
      'Харків’янка за місцем народження, українка за ДНК. Професію юриста обрала усвідомлено, бо маю загострене відчуття справедливості та переконана, що варто боротися, відстоювати, захищати і прагнути.',
    description2:
      ' З 2016 року на волонтерських засадах почала здійснювати юридичний супровід військовослужбовців. Задля цього додатково пройшла навчання з основ психології, поглиблено вивчала військову психологію.',
    description3:
      ' Наразі, особливу увагу і свої знання приділяю супроводу поранених. ',
    imageUrl: '/assets/images/TeamMemberVictoria.png',
  },
  {
    id: 5,
    name: 'Вікторія',
    role: 'Засновниця фонду "МИРНИЙ ВОЇН" юрист',
    description1:
      'Харків’янка за місцем народження, українка за ДНК. Професію юриста обрала усвідомлено, бо маю загострене відчуття справедливості та переконана, що варто боротися, відстоювати, захищати і прагнути.',
    description2:
      ' З 2016 року на волонтерських засадах почала здійснювати юридичний супровід військовослужбовців. Задля цього додатково пройшла навчання з основ психології, поглиблено вивчала військову психологію.',
    description3:
      ' Наразі, особливу увагу і свої знання приділяю супроводу поранених. ',
    imageUrl: '/assets/images/TeamMemberVictoria.png',
  },
];
